tap "beeftornado/rmtree"
tap "fluttergen/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "khanhas/tap"
tap "linuxbrew/xorg"
tap "mint-lang/mint-lang"
brew "act"
brew "bash-snippets"
brew "bat"
brew "composer"
brew "ctags"
brew "fd"
brew "gdu"
brew "git-extras"
brew "go"
brew "go-jsonnet"
brew "kotlin"
brew "kubernetes-cli"
brew "lua"
brew "luarocks"
brew "micro"
brew "minikube"
brew "mkcert"
brew "node"
brew "nativefier"
brew "up"
brew "yarn"
brew "fluttergen/tap/fluttergen"
