tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bash-snippets"
brew "bat"
brew "ctags"
brew "fd"
brew "gh"
brew "git-extras"
brew "go"
brew "kubernetes-cli"
brew "lua"
brew "luarocks"
brew "micro"
brew "minikube"
brew "mkcert"
brew "node"
brew "nativefier"
brew "yarn"
